Repository: somersjens/don-t-forget
Catalog: Don't forget/Don't forget/Localizable.xcstrings
Source language: en
Languages: nl

# holiday.unity-day-ma
source: Unity Day
nl: Dag van de Eenheid

# holiday.veterans-day
source: Veterans Day
nl: Veteranendag

# holiday.victory-day
source: Victory Day
nl: Dag van de Overwinning

# holiday.victory-day-tr
source: Victory Day
nl: Dag van de Overwinning

# holiday.whit-monday
source: Whit Monday
nl: Pinkstermaandag

# holiday.whit-sunday
source: Whit Sunday
nl: Eerste pinksterdag

# holiday.youth-day
source: Youth and Sports Day
nl: Jeugd- en Sportdag

# holiday.youth-day-ma
source: Youth Day
nl: Dag van de Jeugd

# Houd 3 seconden ingedrukt om de hele app te resetten.
source: Press and hold for 3 seconds to reset the entire app.
nl: Houd 3 seconden ingedrukt om de hele app te resetten.

# Houd 3 seconden ingedrukt om demodata te activeren.
source: Press and hold for 3 seconds to activate demo data.
nl: Houd 3 seconden ingedrukt om demodata te activeren.

# Huidige gegevens vervangen?
source: Replace current data?
nl: Huidige gegevens vervangen?

# Huidige leeftijd
source: Current Age
nl: Huidige leeftijd

# Huidige selectie overschrijven?
source: Replace current selection?
nl: Huidige selectie vervangen?

# Hulp nodig? Stuur ons een
source: Ideas for the app? Send us an
nl: Idee voor de app? Stuur ons een

# Hulp nodig? Stuur ons een email
source: Ideas for the app? Send us an email
nl: Idee voor de app? Stuur ons een e-mail

# iCloud is beperkt op dit apparaat
source: iCloud is restricted on this device
nl: iCloud is beperkt op dit apparaat

# iCloud is tijdelijk niet beschikbaar
source: iCloud is temporarily unavailable
nl: iCloud is tijdelijk niet beschikbaar

source: iCloud must be enabled on this device. Without iCloud, data remains available only on this device.
nl: iCloud moet op dit apparaat zijn ingeschakeld. Zonder iCloud blijven gegevens alleen op dit apparaat beschikbaar.

# iCloud-instelling niet gewijzigd: %@
source: iCloud setting was not changed: %@
nl: iCloud-instelling niet gewijzigd: %@

# iCloud-status kon niet worden bepaald
source: iCloud status could not be determined
nl: iCloud-status kon niet worden bepaald

# iCloud-synchronisatie
source: iCloud Sync
nl: iCloud-synchronisatie

# Icoon
source: Icon
nl: Icoon

# Iets afgerond? Tik op de cirkel rechts. Het verhuist naar Afgerond.
source: Finished something? Tap the circle on the right. The item will move to the last category: Finished.
nl: Iets afgerond? Tik op de cirkel rechts. Het item wordt dan verplaatst naar de laatste categorie: Afgerond.

# In niet-schrikkeljaren wordt de verjaardag op 28 februari getoond.
source: In non-leap years, the birthday is shown on February 28.
nl: In niet-schrikkeljaren wordt de verjaardag op 28 februari getoond.

# Ingeklapt
source: Collapsed
nl: Ingeklapt

# Inhoud
source: Content
nl: Inhoud

# Instellingen
source: Settings
nl: Instellingen

# Invoer
source: Input
nl: Invoer

# Islamitische kalender
source: Islamic calendar
nl: Islamitische kalender

source: Item at %@
nl: Item op %@

# Item verplaatst naar Afgerond
source: Item moved\nto Finished
nl: Item verplaatst\nnaar Afgerond

source: Items older than the selected period will be deleted. A full safety copy will be created automatically first.
nl: Items ouder dan de gekozen periode worden verwijderd. Eerst wordt automatisch een volledige veiligheidskopie gemaakt.

# Ja graag
source: Yes please
nl: Ja graag

# Jaar
source: Year
nl: Jaar

# Jaarlijks (jubileum)
source: Yearly (anniversary)
nl: Jaarlijks (jubileum)

# Jaren
source: Years
nl: Jaren

# Je agenda staat klaar voor alles wat komt.
source: This calendar has no more secrets left for you. Time to start planning the fun stuff!
nl: Deze kalender heeft geen geheimen meer voor jou. Tijd om leuke dingen te plannen!

source: Your data is stored privately in iCloud and restored automatically on your Apple devices.
nl: Je gegevens worden privé via iCloud bewaard en automatisch teruggezet op je Apple-apparaten.

source: Your data has not been deleted. Do not reinstall the app. Try again or contact support. %@
nl: Je gegevens zijn niet verwijderd. Sluit de app niet opnieuw af en installeer hem niet opnieuw. Probeer het nogmaals of neem contact op met support. %@

# Je hebt je taken helemaal in de hand.
source: This one’s off your list. No need to keep everything in your head anymore. From now on, just write it down here.
nl: Deze taak mag van je lijstje. Je hoeft niks meer te onthouden: vanaf nu schrijf je het gewoon hierop.

# Je herhalingen regelen voortaan zichzelf.
source: Nice work! This is where you manage everything that repeats. Your recurring items are scheduled endlessly, based on your settings.
nl: Lekker bezig! Hier regel je alle taken die terugkomen. Ze worden eindeloos doorgepland op basis van jouw instellingen.

source: You’ll receive a summary of today’s unfinished tasks. If there are no unfinished tasks, nothing is sent at the scheduled time. The notification may not appear while your phone is in Sleep or another Focus mode.
nl: Je krijgt een overzicht van de openstaande taken van vandaag. Zijn er geen openstaande taken, dan wordt op de geplande tijd niets verstuurd. De melding is mogelijk niet zichtbaar als je telefoon in Slaap of een andere focusmodus staat.

source: Your country was selected automatically based on your region. Turn off the switch to also see holidays and observances from other countries.
nl: Je land is automatisch gekozen op basis van je regio. Zet de schakelaar uit om ook feestdagen en vieringen uit andere landen te zien.

source: Your location is only used to retrieve the weather. The selected place is stored on this device.
nl: Je locatie wordt alleen gebruikt om het weer op te halen. De gekozen plaats wordt op dit apparaat bewaard.

# Je weet nu precies hoe Afgerond werkt.
source: That’s it! Enjoy using the app. Share it with friends and family too, it’s 100% free.
nl: Dat was ’m! Veel plezier met de app. Deel hem ook met vrienden en familie, hij is helemaal gratis.

# Kalender
source: Calendar
nl: Kalender

# Kalender + taken
source: Calendar + tasks
nl: Kalender + taken

# Kalender synchroniseren…
source: Syncing Calendar…
nl: Kalender synchroniseren…

# kalender vandaag
source: calendar today
nl: kalender vandaag

# Kalender vandaag
source: Calendar Today
nl: Kalender vandaag

# Kalenderperiode
source: Calendar period
nl: Kalenderperiode

# Kalenderweergave
source: Calendar View
nl: Kalenderweergave

# Kies datum
source: Choose Date
nl: Kies datum

# Kies een datum
source: Choose a Date
nl: Kies een datum

# Kies hoe Don’t forget de plaats voor je weersverwachting bepaalt.
source: Choose how Forget It determines the place for your weather forecast.
nl: Kies hoe Forget It de plaats voor je weersverwachting bepaalt.

# Klaar met verplaatsen
source: Finish Moving
nl: Klaar met verplaatsen

# Kleur
source: Color
nl: Kleur

# Kleur en icoon van %@ aanpassen
source: Change color and icon for %@
nl: Kleur en icoon van %@ aanpassen

# Kleur voor %@
source: Color for %@
nl: Kleur voor %@

# Kleuren
source: Colors
nl: Kleuren

source: Securely connect Forget It to your Apple Account. You can disconnect it later.
nl: Koppel Forget It veilig aan je Apple-account. Je kunt deze koppeling later weer uitschakelen.

# Laat alleen lokale feestdagen zien
source: Show Local Holidays Only
nl: Laat alleen lokale feestdagen zien

# Laatste
source: Last
nl: Laatste

# Laatste veiligheidskopie bewaren
source: Save latest safety copy
nl: Laatste veiligheidskopie bewaren

# Laatste veiligheidskopie terugzetten
source: Restore latest safety copy
nl: Laatste veiligheidskopie terugzetten

# Laatste wijziging terugdraaien
source: Undo last change
nl: Laatste wijziging terugdraaien

# Lange tekst
source: Long text
nl: Lange tekst

# language.system
source: System
nl: Systeem

# Later aanpasbaar in Instellingen
source: You can change this later in Settings
nl: Later aanpasbaar in Instellingen

# Leeg linkveld verwijderen
source: Delete empty link field
nl: Leeg linkveld verwijderen

# Lichtblauw
source: Light blue
nl: Lichtblauw

# Lichtblauwe widgetkleur
source: Light blue widget color
nl: Lichtblauwe widgetkleur

# Lijst
source: List
nl: Lijst

# Link verwijderen
source: Delete link
nl: Link verwijderen

# Linknaam aanpassen
source: Edit link name
nl: Linknaam aanpassen

# Locatie bepalen…
source: Determining location…
nl: Locatie bepalen…

source: Lock Screen widget
nl: Toegangsschermwidget

# Lockscreen-widget configureren
source: Configure Lock Screen widget
nl: Toegangsschermwidget configureren

# lockscreen.widget.instructions
source: The Lock Screen widget is available on iPhone 11 and newer models and on iPhone SE (2nd generation) and newer. Touch and hold the Lock Screen, then tap Customize › Lock Screen › Add Widgets. Then select the %@ widget.
nl: De toegangsschermwidget is beschikbaar op iPhone 11 en nieuwere modellen en op iPhone SE (2e generatie) en nieuwer. Houd het toegangsscherm ingedrukt en tik op Pas aan › Toegangsscherm › Voeg widgets toe. Kies daarna de widget van %@.

# Log in met Apple ID
source: Sign in with Apple ID
nl: Log in met Apple ID

# Luistert…
source: Listening…
nl: Luistert…

# Maak binnen je categorie een nieuwe herhaling door op het plusje te tikken.
source: Tap the plus button in your category to create a new recurring item.
nl: Tik binnen je categorie op het plusje om een nieuwe herhaling te maken.

# Maak een taak in een categorie door in het invoerveld iets te schrijven.
source: Type in a category’s input field to create a task there.
nl: Schrijf iets in het invoerveld van een categorie om daar een taak te maken.

# Maak zelf een categorie. Tik op de tekst in het nieuwe blok en kies een naam.
source: Create your own category. Tap the text in the new block and give the category a name.
nl: Maak je eigen categorie. Tik op de tekst in het nieuwe blok en geef de categorie een naam.

# Maand
source: Month
nl: Maand

# Maandag
source: Monday
nl: Maandag

# Maandelijks op datum
source: Monthly on a date
nl: Maandelijks op datum

# Maandelijks op weekdag
source: Monthly on a weekday
nl: Maandelijks op weekdag

# Maanden
source: Months
nl: Maanden

# Melding
source: Message
nl: Melding

# Meldingen niet beschikbaar
source: Notifications Unavailable
nl: Meldingen niet beschikbaar

# Met -
source: With -
nl: Met -

# Met …
source: With …
nl: Met …

# Na 1 jaar
source: After 1 year
nl: Na 1 jaar

# Na 1 maand
source: After 1 month
nl: Na 1 maand

# Na 1 week
source: After 1 week
nl: Na 1 week

# Naam
source: Name
nl: Naam

# Naar agenda
source: Move to Calendar
nl: Naar agenda

# Naar agenda...
source: Move to Calendar…
nl: Naar agenda...

# Naar vandaag %@
source: To today %@
nl: Naar vandaag %@

# Niet
source: None
nl: Geen

# Nieuw
source: New
nl: Nieuw

# Nieuw item
source: New item
nl: Nieuw item

# Nieuwe categorie
source: New Category
nl: Nieuwe categorie

# Nieuwe categorie invoeren
source: Enter new category
nl: Nieuwe categorie invoeren

# Nieuwe groep
source: New Group
nl: Nieuwe groep

# Nieuwe herhaling
source: New Recurrence
nl: Nieuwe herhaling

# Nieuwe taak
source: New Task
nl: Nieuwe taak

# Nieuwe taak invoeren
source: Enter New Task
nl: Nieuwe taak invoeren

# Nieuwe to-do
source: New To-do
nl: Nieuwe to-do

# Nog niets afgerond
source: Nothing finished yet
nl: Nog niets afgerond

# Nog veel meer handige instellingen vind je achter het menu rechtsbovenin.
source: You’ll find more useful settings in the menu at the top right.
nl: In het menu rechtsboven vind je nog meer handige instellingen.

# Nooit
source: Never
nl: Nooit

# notifications.permission.settings
source: Allow notifications for ‘%@’ in iOS Settings.
nl: Geef ‘%@’ toestemming voor meldingen via de iOS-instellingen.

# Notitie
source: Note
nl: Notitie

# Notities
source: Notes
nl: Notities

# Nu %lld jaar
source: Now %lld years old
nl: Nu %lld jaar

# Of stel zelf een plaats in
source: Or enter a place yourself
nl: Of stel zelf een plaats in

# Omhoog verplaatsen
source: Move Up
nl: Omhoog verplaatsen

# Omlaag verplaatsen
source: Move Down
nl: Omlaag verplaatsen

# Omschrijving
source: Description
nl: Omschrijving

# Onbekende iCloud-status
source: Unknown iCloud status
nl: Onbekende iCloud-status

# onboarding.agenda.example.dinner
source: 6PM dinner
nl: 18u uit eten

# onboarding.agenda.example.sports
source: 4PM sports
nl: 16u sporten

# onboarding.history.example
source: This is an example
nl: Dit is een voorbeeld

# onboarding.history.searchInstruction
source: Use the search bar to show only completed items that match your search term. Try searching for ‘example’ now.
nl: Gebruik de zoekbalk om alleen afgeronde items weer te geven die aan je zoekterm voldoen. Zoek nu op ‘voorbeeld’.

# onboarding.history.searchTerm
source: example
nl: voorbeeld

# oneven
source: odd
nl: oneven

# Ongedaan maken
source: Undo
nl: Ongedaan maken

# Ongeveer / spontaan
source: Approximate / spontaneous
nl: Ongeveer / spontaan

# Ongeveer dagelijks
source: Approximately daily
nl: Ongeveer dagelijks

# Ongeveer jaarlijks
source: Approximately annually
nl: Ongeveer jaarlijks

# Ongeveer maandelijks
source: Approximately monthly
nl: Ongeveer maandelijks

# Ongeveer wekelijks
source: Approximately weekly
nl: Ongeveer wekelijks

# Onzeker
source: Uncertain
nl: Onzeker

# Openen
source: Open
nl: Openen

# Opent direct een invoerveld voor een nieuwe taak.
source: Immediately opens an input field for a new task.
nl: Opent direct een invoerveld voor een nieuwe taak.

# Opnieuw
source: Replay
nl: Opnieuw

# Opnieuw proberen
source: Try again
nl: Opnieuw proberen

# Oranje
source: Orange
nl: Oranje

# ordinal.first
source: first
nl: eerste

# ordinal.fourth
source: fourth
nl: vierde

# ordinal.last
source: last
nl: laatste

# ordinal.second
source: second
nl: tweede

# ordinal.third
source: third
nl: derde

# Oude geschiedenis opruimen?
source: Clean up old history?
nl: Oude geschiedenis opruimen?

# Overschrijf
source: Replace
nl: Overschrijf

# Overzicht
source: Overview
nl: Overzicht

# Paars
source: Purple
nl: Paars

# Pas de volgorde van categorieën aan via de chevrons.
source: Use the arrows to change the order of your categories.
nl: Gebruik de pijltjes om de volgorde van je categorieën aan te passen.

# Pas het icoon en de kleur van je categorie aan door op het logo te tikken.
source: Tap the logo to change the category’s icon and color.
nl: Tik op het logo om het icoon en de kleur van je categorie aan te passen.

# Periode
source: Period
nl: Periode

# Persoonlijk
source: Personal
nl: Persoonlijk

# Plaats, bijvoorbeeld Amsterdam
source: Place, for example Amsterdam
nl: Plaats, bijvoorbeeld Amsterdam

# Plak link
source: Paste link
nl: Plak link

# Probeer een andere zoekopdracht of wis de zoekbalk.
source: Try another search or clear the search bar.
nl: Probeer een andere zoekopdracht of wis de zoekbalk.

# Probeer weer opnieuw
source: Try weather again
nl: Probeer weer opnieuw

# quick.addedTo
source: Added to %@
nl: Toegevoegd aan %@

# recurrence.annuallyOn
source: Annually on %@
nl: Jaarlijks op %@

# recurrence.approximatelyEveryDays
source: Approximately every %lld days
nl: Ongeveer elke %lld dagen

# recurrence.approximatelyEveryMonths
source: Approximately every %lld months
nl: Ongeveer elke %lld maanden

# recurrence.approximatelyEveryWeeks
source: Approximately every %lld weeks
nl: Ongeveer elke %lld weken

# recurrence.approximatelyEveryYears
source: Approximately every %lld years
nl: Ongeveer elke %lld jaar

# recurrence.everyDays
source: Every %lld days
nl: Elke %lld dagen

# recurrence.everyMonthsOn
source: Every %1$lld months on the %2$@
nl: Elke %1$lld maanden op de %2$@

# recurrence.everyParityWeekOn
source: Every %1$@ week on %2$@
nl: Elke %1$@ week op %2$@

# recurrence.everyWeeksOn
source: Every %1$lld weeks on %2$@
nl: Elke %1$lld weken op %2$@

# recurrence.everyYearsOn
source: Every %1$lld years on %2$@
nl: Elke %1$lld jaar op %2$@

# recurrence.frequency.add
source: Add frequency
nl: Voeg frequentie toe

# recurrence.frequency.unrecognized
source: Frequency not recognized yet
nl: Frequentie nog niet herkend

# recurrence.monthlyOn
source: Monthly on the %@
nl: Maandelijks op de %@

# recurrence.ordinalWeekdayOfMonth
source: %1$@ %2$@ of the month
nl: %1$@ %2$@ van de maand

# recurrence.ordinalWeekdayOfNamedMonth
source: %1$@ %2$@ of %3$@
nl: %1$@ %2$@ van %3$@

# recurrence.quarterlyOn
source: Every quarter on the %@
nl: Elk kwartaal op de %@

# recurrence.weeklyOn
source: Weekly on %@
nl: Wekelijks op %@

source: Recurring
nl: Herhalingen

# Regel
source: Rule
nl: Regel

# Regel bewerken
source: Edit Entry
nl: Regel bewerken

# Reminder vooraf
source: Reminder in advance
nl: Herinnering vooraf

# Reset alles
source: Reset Everything
nl: Reset alles

# Resetten mislukt
source: Reset Failed
nl: Resetten mislukt

# Rond Pasen
source: Around Easter
nl: Rond Pasen

# Rood
source: Red
nl: Rood

# Roze
source: Pink
nl: Roze

# Schrijf een
source: Write a
nl: Schrijf een

# Schrijf een review over de app
source: Write a review of the app
nl: Schrijf een review over de app

# section.calendar
source: Calendar
nl: Kalender

# section.finished
source: Finished
nl: Afgerond

# section.recurring
source: Recurring
nl: Herhalingen

# section.todo
source: To-do
nl: Taken

source: Select an Item
nl: Selecteer een item

# Selecteer alles
source: Select All
nl: Selecteer alles

# Selecteer een item
source: Select an item
nl: Selecteer een item

# Selectie
source: Selection
nl: Selectie

# settings.testAgainInSeconds
source: Test again in %lld sec.
nl: Opnieuw testen over %lld sec.

# Sla snelle invoer op
source: Save Quick Entry
nl: Sla snelle invoer op

# Slimme weergave
source: Smart display
nl: Slimme weergave

# Sluiten
source: Close
nl: Sluiten

# Snel toevoegen
source: Quick Add
nl: Snel toevoegen

# Snelle invoer
source: Quick Entry
nl: Snelle invoer

# Sorteer eerstvolgende bovenaan
source: Sort next date first
nl: Eerstvolgende bovenaan sorteren

# speech.error.microphone
source: No access to the microphone.
nl: Geen toegang tot de microfoon.

# speech.error.permission
source: No permission for speech recognition.
nl: Geen toestemming voor spraakherkenning.

# speech.error.startFailed
source: Speech recording could not start.
nl: Spraakopname kon niet starten.

# speech.error.unavailable
source: Speech recognition is currently unavailable.
nl: Spraakherkenning is momenteel niet beschikbaar.

# speech.stopWord
source: done
nl: klaar

# Spraakinvoer
source: Voice Input
nl: Spraakinvoer

# Spraakopname starten
source: Start Voice Recording
nl: Spraakopname starten

# Spraakopname stoppen
source: Stop Voice Recording
nl: Spraakopname stoppen

# Standaard (%@)
source: Default (%@)
nl: Standaard (%@)

source: Grey
nl: Grijs

source: Light blue
nl: Lichtblauw

source: App Color
nl: Appkleur

# Standaardbestemming
source: Default Destination
nl: Standaardbestemming

# Standaardland
source: Default Country
nl: Standaardland

# Startdatum
source: Start date
nl: Startdatum

# Synchronisatie
source: Sync
nl: Synchronisatie

# Synchroniseer met iPhone Kalender
source: Sync with iPhone Calendar
nl: Synchroniseer met iPhone-kalender

# Synchroniseer nu
source: Sync Now
nl: Synchroniseer nu

# Systeemtaal
source: System Language
nl: Systeemtaal

# Taak
source: Task
nl: Taak

# Taak bewerken
source: Edit task
nl: Taak bewerken

# Taak verplaatst naar Afgerond
source: Task Moved to Finished
nl: Taak verplaatst naar Afgerond

# Taak verplaatst naar Afgerond
source: Task moved to Finished
nl: Taak verplaatst naar Afgerond

# Taal en invoer
source: Language and Input
nl: Taal en invoer

# Taken
source: Tasks
nl: Taken

# Takenweergave
source: Tasks display
nl: Takenweergave

source: Teal
nl: Blauwgroen

# Tekst
source: Text
nl: Tekst

# Terugkerend item
source: Recurring item
nl: Terugkerend item

# Terugzetten
source: Restore
nl: Terugzetten

# Testmelding versturen
source: Send Test Notification
nl: Testmelding versturen

# Testmelding versturen…
source: Sending Test Notification…
nl: Testmelding versturen…

# Tijd
source: Time
nl: Tijd

# Tik achter een dag om iets te schrijven. Klaar? Tik rechtsboven op ✓.
source: Tap next to a day to add something. Done? Tap ✓ in the top right.
nl: Tik achter een dag om iets toe te voegen. Klaar? Tik rechtsboven op ✓.

source: First tap the item’s icon. Then you can tap the trash button to delete it permanently.
nl: Tik eerst op het icoon van het item. Daarna kun je op het prullenbakje tikken om het definitief te verwijderen.

# Tik linksboven op de pijlen om de instellingen voor herhalingen aan te passen.
source: Tap the arrows in the top left to open the recurrence settings.
nl: Tik linksboven op de pijlen om de instellingen voor herhalingen te openen.

# Tik nu op het prullenbakje om het item definitief te verwijderen.
source: Now tap the trash button to delete this item permanently.
nl: Tik nu op het prullenbakje om dit item definitief te verwijderen.

# Tik om de uitleg in of uit te klappen
source: Tap to expand or collapse help
nl: Tik om de uitleg in of uit te klappen

# Tik om demodata te verwijderen.
source: Tap to remove demo data.
nl: Tik om demodata te verwijderen.

source: Tap the colored dot to change the color. Compact categories show only the title and next date.
nl: Tik op de gekleurde stip om de kleur te wijzigen. Compacte categorieën tonen alleen de titel en eerstvolgende datum.

source: Tap the arrow in the top left to undo your last entry. You can undo up to three entries.
nl: Tik op de pijl linksboven om je laatste invoer ongedaan te maken. Dit kan voor maximaal drie laatste invoeren.

# Tik op de weekdag vóór de lijn om de verplaatsmodus te openen.
source: Tap the weekday to the left of the line to move an item.
nl: Tik op de weekdag links van de lijn om iets te verplaatsen.

# Tik op het plusje om direct nog een taak aan te maken.
source: Tap the plus button to add another task right away.
nl: Tik op het plusje om meteen nog een taak toe te voegen.

# Titel
source: Title
nl: Titel

# Titel laten zien
source: Show title
nl: Titel laten zien

source: Changed your mind? Tap Undo at the bottom. Normally, you have 5 seconds; during this guide, the message stays visible.
nl: Toch niet? Tik onderaan op ‘Ongedaan maken’. Normaal kan dat 5 seconden lang; tijdens deze uitleg blijft de melding staan.

# todo.age.createdToday
source: Created today
nl: Vandaag aangemaakt

# todo.age.daysOpen
source: Open for %lld days
nl: %lld dagen open

# todo.age.now
source: now
nl: nu

# todo.movedToDate
source: ‘%1$@’ moved to %2$@
nl: ‘%1$@’ verplaatst naar %2$@

# Toegevoegd
source: Added
nl: Toegevoegd

# Toegevoegd.
source: Added.
nl: Toegevoegd.

# Toetsenbord sluiten
source: Dismiss Keyboard
nl: Toetsenbord sluiten

# Toon details
source: Show Details
nl: Toon details

# Toon feestdagen in overzicht
source: Show Holidays in Overview
nl: Toon feestdagen in overzicht

# Toon in widget
source: Show in widget
nl: Toon in widget

# Toon volgende datum
source: Show Next Date
nl: Toon volgende datum

# tutorial.step
source: Step %1$lld/%2$lld
nl: Stap %1$lld/%2$lld

# Tweede
source: Second
nl: Tweede

# typ iets
source: Type something
nl: Typ iets

# Uitgeklapt
source: Expanded
nl: Uitgeklapt

# Uitleg over Afgerond
source: Finished help
nl: Uitleg over Afgerond

# Uitleg over Agenda
source: Calendar help
nl: Uitleg over Agenda

# Uitleg over herhalingen
source: Recurring help
nl: Uitleg over herhalingen

# Uitleg over Taken
source: Tasks help
nl: Uitleg over Taken

# unit.day.one
source: day
nl: dag

# unit.day.other
source: days
nl: dagen

# unit.month.one
source: month
nl: maand

# unit.month.other
source: months
nl: maanden

# unit.week.other
source: weeks
nl: weken

# unit.year.one
source: year
nl: jaar

# unit.year.other
source: years
nl: jaar

# Vandaag
source: Today
nl: Vandaag
